{
  "Bonobo" : {
    "Bonobo": {
      "description": "The bonobo formerly called the pygmy chimpanzee and less often, the dwarf or gracile chimpanzee, is an endangered great ape and one of the two species making up the genus Pan; the other is Pan troglodytes, or the common chimpanzee. Although the name \"chimpanzee\" is sometimes used to refer to both species together, it is usually understood as referring to the common chimpanzee, whereas Pan paniscus is usually referred to as the bonobo. ",
      "family": "Hominidae",
      "genus": "Pan",
      "latinname": "Pan Paniscus",
      "order": "Primates",
      "originalname": "Bonobo",
      "species": "Paniscus"
    }
  },
  "Chimpanzee":{
    "Chimpanzee": {
      "description": "Chimpanzees (sometimes called chimps) are one of the two species of the genus Pan, the other being the bonobo. Together with gorillas, they are the only exclusively African species of great ape that are currently extant. Native to sub-Saharan Africa, both chimpanzees and bonobos are currently found in the Congo jungle",
      "family": "Pongidae",
      "genus": "Pan",
      "latinname": "Chimpanzee",
      "order": "Primates",
      "originalname": "Chimpanzee",
      "species": "Troglodytes "
    }
  },
  "Elephnat":{
  "Elephnat": {
    "description": "Elephants are large mammals of the family Elephantidae and the order Proboscidea. Three species are recognised, the African bush elephant (Loxodonta africana), the African forest elephant (L. cyclotis), and the Asian elephant (Elephas maximus). Elephants are scattered throughout sub-Saharan Africa, South Asia, and Southeast Asia. Elephantidae is the only surviving family of the order Proboscidea; other, now extinct, members of the order include deinotheres, gomphotheres, mammoths, and mastodons.",
    "family": "Elephantidae",
    "genus": "Mammalia",
    "latinname": "Elephantus",
    "order": "Proboscidea",
    "originalname": "Elephant",
    "species": "Loxodonta"
  }},
  "Horse":{
  "Horse": {
    "description": "The horse (Equus ferus caballus) is one of two extant subspecies of Equus ferus. It is an odd-toed ungulate mammal belonging to the taxonomic family Equidae. The horse has evolved over the past 45 to 55 million years from a small multi-toed creature, Eohippus, into the large, single-toed animal of today.",
    "family": "Equidae",
    "genus": "Equus",
    "latinname": "Equus",
    "order": "Perissodactyla",
    "originalname": "Horse",
    "species": "E. ferus"
  }},
  "Lion":{
  "Lion": {
    "description": "The lion (Panthera leo) is one of the big cats in the genus Panthera and a member of the family Felidae. The commonly used term African lion collectively denotes the several subspecies in Africa. With some males exceeding 250 kg (550 lb) in weight, it is the second-largest living cat after the tiger, barring hybrids like the liger. Wild lions currently exist in sub-Saharan Africa and in India (where an endangered remnant population resides in and around Gir Forest National Park)",
    "family": "Felidae",
    "genus": "Panthera",
    "latinname": "Leo",
    "order": "Carnivora",
    "originalname": "African Lion",
    "species": "Leo"
  }},
  "Panda":{
  "Panda": {
    "description": "The giant panda, also known as panda bear or simply panda, is a bear native to south central China. It is easily recognized by the large, distinctive black patches around its eyes, over the ears, and across its round body.",
    "family": "Ursidae",
    "genus": "Ailuropoda",
    "latinname": "Pandam",
    "order": "Carnivora",
    "originalname": "Panda",
    "species": "Giant Panda"
  }},
  "Penguin":{
  "Penguin": {
    "description": "Penguins (order Sphenisciformes, family Spheniscidae) are a group of aquatic, flightless birds. They live almost exclusively in the Southern Hemisphere, with only one species, the Galapagos penguin, found north of the equator. Highly adapted for life in the water, penguins have countershaded dark and white plumage, and their wings have evolved into flippers.",
    "family": "Spheniscidae",
    "genus": "Aptenodytes",
    "latinname": "Penguin",
    "order": "Sphenisciformes ",
    "originalname": "Penguin",
    "species": "Forsteri "
  }},
  "Python":{
  "Python": {
    "description": "Python, from the Greek word, is a genus of nonvenomous pythons found in Africa and Asia. Until recently, seven extant species were recognised; however, three subspecies have been promoted and a new species recognised. A member of this genus, P. reticulatus, is among the longest snake species and extant reptiles in the world",
    "family": "Boidae",
    "genus": "Python",
    "latinname": "Python",
    "order": "Squamata",
    "originalname": "Python",
    "species": "Regius"
  }},
  "Tiger":{
  "Tiger": {
    "description": "The tiger (Panthera tigris) is the largest cat species, most recognisable for their pattern of dark vertical stripes on reddish-orange fur with a lighter underside. The species is classified in the genus Panthera with the lion, leopard, jaguar and snow leopard. Tigers are apex predators, primarily preying on ungulates such as deer and bovids.",
    "family": "Felidae",
    "genus": "Panthera",
    "latinname": "Tigris",
    "order": "Carnivora",
    "originalname": "Tiger",
    "species": "Tigris"
  }},
  "Turtle":{
  "Turtle": {
    "description": "Turtles are reptiles of the order Testudines (or Chelonii) characterised by a special bony or cartilaginous shell developed from their ribs and acting as a shield. \"Turtle\" may refer to the order as a whole (American English) or to fresh-water and sea-dwelling testudines (British English).",
    "family": "Emididae",
    "genus": "Cuora",
    "latinname": "Testudo",
    "order": "Chelonia",
    "originalname": "Turtle",
    "species": "Flavomarginata"
  }},
  "Battersea":{
  "Battersea" : {
    "address" : "Battersea Park Zoo, SW11 4NJ",
    "phoneno" : "02079245826",
    "time" : "10:00 - 6:00"
  }},
  "Bristol" :{
  "Bristol" : {
    "address" : "Bristol Zoo, BS8 3HA",
    "phoneno" : "01174285300",
    "time" : "10:00 - 7:00"
  }},
  "Edinburgh" :{
  "Edinburgh" : {
    "address" : "Edinburgh Zoo, EH12 6TS",
    "phoneno" : "01313349171",
    "time" : "10:00 - 6:00"
  }},
  "Hamerton" : {
  "Hamerton" : {
    "address" : "Hamerton Zoo, PE28 5RE",
    "phoneno" : "01832293362",
    "time" : "09:00 - 05:00"
  }},
  "London" :{
  "London" : {
    "address" : "London Zoo, NW1 4RY",
    "phoneno" : "02074496200",
    "time" : "09:00 - 06:00"
  }}

}